<?php

    return [
        'data' => [
            'add' => 'Добавить',
            'delete' => 'Удалить',
            'edit' => 'Редактировать',
            'filter_panel' => 'Панель фильтров',
            'no_data' => 'Нет данных',
            'imagecollection' => 'Коллекция изображений',
            'photocollection' => 'Коллекция фотографий',
        ],
        'errors' => [
            'def_error' => 'Возникла неустранимая системная ошибка. Обратитесь к администратору системы.',
            'error' => 'Ошибка',
            'no_section' => 'Раздел не существует',
            'ok' => 'Ok',
            'warning' => 'Предупреждение'
        ],
        'forms' => [
            'another_image' => 'Добавить ещё одно изображение',
            'close' => 'Закрыть',
            'image_edit' => 'Редактирование изображений',
            'image_load' => 'Загрузка изображений',
            'image_param_edit' => 'Редактирование параметров изображений',
            'image_sizes' => 'Размеры',
            'image_type' => 'Тип',
            'no_file_selected' => 'Файл не выбран',
            'select_photo' => 'Выберите изображение',
            'send' => 'Отправить',
        ],
        'menu' => [
            'collections' => 'Коллекции',
            'topics' => 'Разделы'
        ]
    ];
