<?php

    return [
        'data' => [
            'add' => 'Добавить',
            'filter_panel' => 'Панель фильтров',
            'no_data' => 'Нет данных',
            'imagecollection' => 'Коллекция изображений',
            'photocollection' => 'Коллекция фотографий',
        ],
        'errors' => [
            'def_error' => 'Возникла неустранимая системная ошибка. Обратитесь к администратору системы.',
            'error' => 'Ошибка',
            'no_section' => 'Раздел не существует',
        ],
        'menu' => [
            'collections' => 'Коллекции',
            'topics' => 'Разделы'
        ]
    ];
