<?php

return [
    'auth' => 'Авторизация',
    'close' => 'Закрыть панель',
    'mins' => 'минут',
    'password' => 'Пароль',
    'record_locked' => 'Использовано предельное количество неправильных попыток авторизации. Учётная запись заблокирована на',
    'send' => 'Отправить',
    'tries_1' => 'Осталась последняя попытка.',
    'tries_2' => 'Осталось две попытки.',
    'tries_3' => 'Осталось три попытки.',
    'wrong_pass' => 'Введен неверный пароль.',
    'authby' => [
        'email' => 'по e-mail',
        'login' => 'по паролю'
    ]
];
